export const characterComments = [
  "Hello world!!",
  
  `自分の普通が他人にとって普通じゃない。

  そんなこと当たり前だとわかってつつも、どこかで「普通」の基準値を持っていてそれに当てはめてあーだこーだ思ってしまう、言ってしまう。
  
  まあそれが人間なのかもしれんね。
  
  「アナログにいくほど偏った自己常識を持っている」と言うと炎上するだろうか`,

  `人の感情や価値観は、当然本人に何かキッカケがあったり外部からの影響で変動する変数だけど。

  基本的にコントロールなんてできるものではなく定数的にふまえた方がいい。
  
  そこに一喜一憂しないこと。
  
  恐ろしく当たり前のこと言ってるじゃないかと思われるだろうが、これで悩んでる人多過ぎないか？`,
  `昨日突然インターネットが切断されてさ。

  モデムの故障っぽくて今復旧待ちなんだけど。
  
  ほんとDMMダウンロードしといてよかったよ。
  ほんとDMMありがたい。`,
  `自分の最大の弱点は「読書が嫌い」だな。`,
  `人は安心したがる生き物である。

  ってかそんなん動植物全般か。`,
  `言語化は面白いけど結局つまらなくなる。

  言語化しなくていい世界なら、それがいい。`,
  `なーーーんか博多ラーメン食いてえ🍜`,
  `ずーーーーっとボ〜〜〜っとしていたい。

  本音です。`,
  `だからさ、スベることを恐れるなよ。

  怖いよー`,
  `コンピュータ学習については感謝しかない。

  今の環境を手にしているのは確実に「プログラミング」のおかげであり、それがあったから自分の他の要素も見てもらえた。
  
  プログラミングなかったらただの雑談好きなオジサンだよ、交わってもいない。
  
  ただこんなのは単なる見識で、もっとこう総合力で勝負したい。`,
  `図星を突かれたときに、その人を畏怖するか好きになるかは、決定的にわかれ道じゃない？`,
  `自分がどんどんとよりオッサンになっている自覚はあるが、むしろそれでいいと思っているんだよな。

  結局、人の目を気にしなくなり自分の中の合理で動けば、側から見れば俺たちが若い頃見た「オッサン」になるんだよな。
  
  着たいものを着て好きにやれば、自然とそうなるって話。`,
  `アホだって胸を張って生きるよ。

  学ばないから知らない知識、じっくり考えられないからわからないことだらけ。
  
  それでもショゲてたってつまらないんだから、開き直って胸張って生きるしかないよな。
  
  ただ、学ぼうとする姿勢と嫌なことにも聞く耳を持つことは捨てない方がいいよな。`,
  `カラオケDAMの不満はとんねるずの「セブンスコードを天国にくれ」が入ってないこと。`,
  `もしも～♫

  どこかで見つけたなら～♫
  
  欠片だけでも 持って 帰れよ〜♫`,
  `「意地になる」って大抵の場合悪い結果になるよな。

  俺は意地になってプログラマになったけどな。
  
  そこはよかった。
  
  あ、良い意地とそうじゃない意地があるのか。`,
  `エロは奥深いよな。

  それでいてシンプル。`,
  `「うおい！訓志！飲めっ！！」

  って客が嫌いなんだけど好き。
  
  限界あるしあまりしつこいと怒っちゃうんだけど、そこはごめんとして。
  
  理不尽だしウザいし、来店したら（うわ〜…）って思うんだけど、そうゆう人がたぶん好きなんだな。
  
  ここは自分でも意味わからん。
  
  ただ、しつこいとキレるよ。`,
  `スピリチュアルまったく信じてないですが、それを言いだした人がそう信じていることを否定するほど野暮じゃない。`,
  `乱闘があった日の売上は良い。

  #飲み屋あるある`,
  `もはやほとんどのことに怒ったり感情的になったりしないんだけど、当たり前に面と向かったことだったり、自分の店の中でのことは怒る。

  いや、当たり前なんだよな。
  
  感情的になるというよりは迷惑な害虫を視界から消す作業として怒る。`,
  `ちなみに当店は、木曜日曜が定休日となります。

  主にイベントなどその定休日を利用することが多いです。
  
  また、「イベントやりたい」や、「1日バーテンダーやりたい」などありましたら対応したいのでDMください。`,
  `やっぱりテストコードよな〜…`,
  `「他人を変えることは不可能だ」

  もちろんそう思ってるよ。
  
  自分を変えた方が1億倍効率がいい。
  
  でももし可能っぽい方法があるのなら、それは試してみるよ。
  
  試すだけだよ。
  
  結果なんてわからんから。`,
  `つまり、「ポテンシャル的にやれるヤツ」がいたとして。

  そいつに足りないのが「知識」だったり「方向性」だったりして。
  
  全体像が見えれば的確な判断ができたりするから、結局は知識と経験。
  
  インプットにもアウトプットにも時間がかかる。
  
  お手軽なものほどご利益は薄いもんな。
  
  がんばれー`,
  `プログラミング言語やフレームワークにもバージョンが存在し、常に成長している。

  2〜3年で大きな変化があったりする。
  
  つまり、ずっと変化するものをずっと学んでいる。
  
  ベース知識が広く深い方が差分インプットではやく対応できる。
  
  え？Cやアセンブリで書けばそんなの気にしなくていい？
  
  なるほど！`,
  `ある若者（同性）と定期的に飲みたいと思うのだが、こう思わせるサムシングとは何だろう？

  テクニックでどうにかなるものか？`,
  `水商売とは何か？プロとは何か？バーテンとは何か？

  相手が生理的に言われたくないだろうことは口から言葉がでる前にフィルタリングされるんだけど。
  
  「ある事実」をあの人には言わないで、あの人には言っていい。
  
  いわゆる「隠し事」
  
  ↑これできない。
  
  脳の仕分けって難しいよな。
  
  #水商売20年`,
  `大なり小なり「自分が書いたコード」へのナルシスティックはあるだろう？

  笑われたとしても。
  
  その瞬間の一応の最高傑作だろ？
  
  個性がないのが至上だとしても、そうするにはかなり技量が必要だし。`,
  `ちょっと今は井村屋のあずきバーに歯が負けそうな気がするんだけど、冷凍庫の中にこれしかない。

  …戦か。`,
  `「規則性が判断できなかった」

  これも立派な結果や。`,
  `ハッタリで自己ブランディングして人間関係円滑にできるようにする「コミュニケーションスクール」でも開校するか？

  ハッタリのキモはなぁ、その瞬間がきたら本当に実行してしまうことだ。
  
  死ぬ時は死ぬし、殺す時は殺す。
  
  できなかったら笑ってごまかせ。
  
  それまではずっとハッタリ言っとけ。
  
  よし、閉校。`,
  `コミュニケーションって「脳をぶちまけること」なんだけど、手順とかやり方間違えるととんでもないことになる。

  逆に言えば、その摂理さえわかってる同志ならどこまでもいけたり。
  
  まあ、それを「気が合う」とかって言うのか。`,
  `「褒めて伸びるタイプ」って、まあわかるけど「ダメだし」に対して耐性ない人多くない？

  意見を言いにくい空気を作ってしまうことは基本的に損しかない。
  
  意見はどこまでも言いやすく吹きっさらしにして、どれのどこを参考にするかは自分で決めれること。
  
  言葉を選んで注意深く指導してくれ？
  
  やってろ。`,
  `いやだからな、あの頃パンクロックに何を感じたってのは人それぞれだとは思うんだ。

  ただ根底にあったメッセージに「自分で決めろ」ってのがあったよな？
  
  …あ、あったよな？
  
  というかそれ以外はファッションとか文化とかサブの部分だろ。
  
  ん〜昨日の酒が残ってるか…`,
  `子供の頃の自分は、

  「難しいこと考えずストレートにカラッと生きる男」
  
  に憧れてたが、どうやら真逆の
  
  「小理屈ばかり考えるおしゃべりなオッサン」
  
  になったぞ。
  
  喜べ。`,
  `外出って冒険だよな。`,
  `スト2負けた時の悔しさは異常。`,
  `本当に優秀な人って、

  「人に好かれる人。その人の幸せを素直に喜べる存在になること」
  
  ↑
  これが達人クラス。
  
  それがコミュ力の最終形態（だと思う）
  
  ただ、ここまでいかんでもいい気はする。
  
  自分のストレスを排除できるくらいのコミュ力があればそれで。
  
  「コイツ好きだわ〜」

  って思ったら、そいつは優秀なんだよ。`,
  `「やってみてわかること」が確実にある。

  だから、「何を」やってみるかってこと。
  
  「心の声をいかに正確に聞くか」
  
  なるほどなぁ。`,
  `検索でfigmaだそうとしてfanzaだしてもーた。

  オンラインミーティングの画面共有で。
  
  「…え〜〜とね、これが俺のfigma…… じゃなくてfanzaだから、まったく関連しないもの。これたまに間違える人いるから気をつけて。…で、これがそのfigma」`,
  `俺は雑談が多い。

  すまないとは思いつつも、めちゃくちゃ有意義な雑談って、あんねんで。
  
  有料級やで。
  
  俺が払うで。`,
  `お前らまさか今日の労働だけで1日を終わらせようとしてんじゃねえだろうな…`,
  `目を背けてもしょうがないことに興味がないフリをしても何の意味もない。

  極力、嫌にならないような受け入れ方をする方が楽なのよな。`,
  `タスクを細かく分解して、やるべきことをしっかり認知。

  とりあえず1つでも…ととりかかる。
  
  1つ終わると2つ目がやりたくなり継続してタスク消化…
  
  が理想的でしょうが、1つのタスクでMPの大半を持ってかれることはありますわな。
  
  今、書類ごとを調べながらやったんですが、もうMPゼロです…`,
  `「等価交換」ってまあよく使う概念

  これ、「対価量」が個人の価値観・常識・メンタルなどに依存して変動するため、対人でやると毎回総量が同じかチェックしないとダメよ
  
  よく彼氏側が勝手に等価を決定してるけど、そのズレはいずれケンカの種になる
  
  当然、同性にも起こりうる
  
  相手が納得するライン`,
  `人生変えたいならまず自分が変わらないとな。
  
  「今の自分のままで、何か良い方法でサクッと人生好転したい」

  むりむり。`,
  // ``,
  // ``,
  // ``,
  // ``,
  // ``,
  // ``,
  // ``,
  // ``,
  // ``,
  // ``,
  // ``,
  // ``,
  // ``,
  // ``,
  // ``,
  // ``,
  // ``,
  // ``,
  // ``,
  // ``,
  // ``,
  // ``,
  // ``,
  // ``,
  // ``,
  // ``,
  // ``,
];

export const whatComments = [
  `「カラオケバー・るーど」は東中野にあるカラオケバーです。
  
  チャージ1,000円、１時間ごとに1,000円の飲み放題・歌い放題システムです。
  
  ぜひ皆さん遊びに来てくださいね！！`,
];

export const menuComments = [
  `メニューはこちらです。
  
  ビール、焼酎、ウィスキー、カクテル、ワイン、シャンパン、ソフトドリンクなど、豊富な種類をご用意しております。
  
  テキーラもありますよ！！`,
];

export const newsComments = [
  `ニュースです。
  
  カラオケバー・るーどの最新情報をお届けします。
  
  店主のTwitterもフォローしてね。`,
];

export const contactComments = [
  `お問い合わせはこちらです。
  
  「一日店長したい！」とか「自分のイベントを開催したい！」なんて方もお気軽にご連絡ください。`,
];