export const characterComments = [
  "Hello world!!",
  
  `自分の普通が他人にとって普通じゃない。

  そんなこと当たり前だとわかってつつも、どこかで「普通」の基準値を持っていてそれに当てはめてあーだこーだ思ってしまう、言ってしまう。
  
  まあそれが人間なのかもしれんね。
  
  「アナログにいくほど偏った自己常識を持っている」と言うと炎上するだろうか`,

  `人の感情や価値観は、当然本人に何かキッカケがあったり外部からの影響で変動する変数だけど。

  基本的にコントロールなんてできるものではなく定数的にふまえた方がいい。
  
  そこに一喜一憂しないこと。
  
  恐ろしく当たり前のこと言ってるじゃないかと思われるだろうが、これで悩んでる人多過ぎないか？`,
  `昨日突然インターネットが切断されてさ。

  モデムの故障っぽくて今復旧待ちなんだけど。
  
  ほんとDMMダウンロードしといてよかったよ。
  ほんとDMMありがたい。`,
  `自分の最大の弱点は「読書が嫌い」だな。`,
  `人は安心したがる生き物である。

  ってかそんなん動植物全般か。`,
  `言語化は面白いけど結局つまらなくなる。

  言語化しなくていい世界なら、それがいい。`,
  `なーーーんか博多ラーメン食いてえ🍜`,
  `ずーーーーっとボ〜〜〜っとしていたい。

  本音です。`,
  `だからさ、スベることを恐れるなよ。

  怖いよー`,
  `図星を突かれたときに、その人を畏怖するか好きになるかは、決定的にわかれ道じゃない？`,
  `自分がどんどんとよりオッサンになっている自覚はあるが、むしろそれでいいと思っているんだよな。

  結局、人の目を気にしなくなり自分の中の合理で動けば、側から見れば俺たちが若い頃見た「オッサン」になるんだよな。
  
  着たいものを着て好きにやれば、自然とそうなるって話。`,
  `アホだって胸を張って生きるよ。

  学ばないから知らない知識、じっくり考えられないからわからないことだらけ。
  
  それでもショゲてたってつまらないんだから、開き直って胸張って生きるしかないよな。
  
  ただ、学ぼうとする姿勢と嫌なことにも聞く耳を持つことは捨てない方がいいよな。`,
  `カラオケDAMの不満はとんねるずの「セブンスコードを天国にくれ」が入ってないこと。`,
  `もしも～♫

  どこかで見つけたなら～♫
  
  欠片だけでも 持って 帰れよ〜♫`,
  `「意地になる」って大抵の場合悪い結果になるよな。

  俺は意地になってプログラマになったけどな。
  
  そこはよかった。
  
  あ、良い意地とそうじゃない意地があるのか。`,
  `エロは奥深いよな。

  それでいてシンプル。`,
  `「うおい！訓志！飲めっ！！」

  って客が嫌いなんだけど好き。
  
  限界あるしあまりしつこいと怒っちゃうんだけど、そこはごめんとして。
  
  理不尽だしウザいし、来店したら（うわ〜…）って思うんだけど、そうゆう人がたぶん好きなんだな。
  
  ここは自分でも意味わからん。
  
  ただ、しつこいとキレるよ。`,
  `スピリチュアルまったく信じてないですが、それを言いだした人がそう信じていることを否定するほど野暮じゃない。`,
  `乱闘があった日の売上は良い。

  #飲み屋あるある`,
  `もはやほとんどのことに怒ったり感情的になったりしないんだけど、当たり前に面と向かったことだったり、自分の店の中でのことは怒る。

  いや、当たり前なんだよな。
  
  感情的になるというよりは迷惑な害虫を視界から消す作業として怒る。`,
  `ちなみに当店は、木曜日曜が定休日となります。

  主にイベントなどその定休日を利用することが多いです。
  
  また、「イベントやりたい」や、「1日バーテンダーやりたい」などありましたら対応したいのでDMください。`,
  `やっぱりテストコードよな〜…`,
  `「他人を変えることは不可能だ」

  もちろんそう思ってるよ。
  
  自分を変えた方が1億倍効率がいい。
  
  でももし可能っぽい方法があるのなら、それは試してみるよ。
  
  試すだけだよ。
  
  結果なんてわからんから。`,
  `つまり、「ポテンシャル的にやれるヤツ」がいたとして。

  そいつに足りないのが「知識」だったり「方向性」だったりして。
  
  全体像が見えれば的確な判断ができたりするから、結局は知識と経験。
  
  インプットにもアウトプットにも時間がかかる。
  
  お手軽なものほどご利益は薄いもんな。
  
  がんばれー`,
  `ある若者（同性）と定期的に飲みたいと思うのだが、こう思わせるサムシングとは何だろう？

  テクニックでどうにかなるものか？`,
  `水商売とは何か？プロとは何か？バーテンとは何か？

  相手が生理的に言われたくないだろうことは口から言葉がでる前にフィルタリングされるんだけど。
  
  「ある事実」をあの人には言わないで、あの人には言っていい。
  
  いわゆる「隠し事」
  
  ↑これできない。
  
  脳の仕分けって難しいよな。
  
  #水商売20年`,
  `大なり小なり「自分が書いたコード」へのナルシスティックはあるだろう？

  笑われたとしても。
  
  その瞬間の一応の最高傑作だろ？
  
  個性がないのが至上だとしても、そうするにはかなり技量が必要だし。`,
  `ちょっと今は井村屋のあずきバーに歯が負けそうな気がするんだけど、冷凍庫の中にこれしかない。

  …戦か。`,
  `「規則性が判断できなかった」

  これも立派な結果や。`,
  `ハッタリで自己ブランディングして人間関係円滑にできるようにする「コミュニケーションスクール」でも開校するか？

  ハッタリのキモはなぁ、その瞬間がきたら本当に実行してしまうことだ。
  
  死ぬ時は死ぬし、殺す時は殺す。
  
  できなかったら笑ってごまかせ。
  
  それまではずっとハッタリ言っとけ。
  
  よし、閉校。`,
  `コミュニケーションって「脳をぶちまけること」なんだけど、手順とかやり方間違えるととんでもないことになる。

  逆に言えば、その摂理さえわかってる同志ならどこまでもいけたり。
  
  まあ、それを「気が合う」とかって言うのか。`,
  `「褒めて伸びるタイプ」って、まあわかるけど「ダメだし」に対して耐性ない人多くない？

  意見を言いにくい空気を作ってしまうことは基本的に損しかない。
  
  意見はどこまでも言いやすく吹きっさらしにして、どれのどこを参考にするかは自分で決めれること。
  
  言葉を選んで注意深く指導してくれ？
  
  やってろ。`,
  `いやだからな、あの頃パンクロックに何を感じたってのは人それぞれだとは思うんだ。

  ただ根底にあったメッセージに「自分で決めろ」ってのがあったよな？
  
  …あ、あったよな？
  
  というかそれ以外はファッションとか文化とかサブの部分だろ。
  
  ん〜昨日の酒が残ってるか…`,
  `子供の頃の自分は、

  「難しいこと考えずストレートにカラッと生きる男」
  
  に憧れてたが、どうやら真逆の
  
  「小理屈ばかり考えるおしゃべりなオッサン」
  
  になったぞ。
  
  喜べ。`,
  `外出って冒険だよな。`,
  `スト2負けた時の悔しさは異常。`,
  `本当に優秀な人って、

  「人に好かれる人。その人の幸せを素直に喜べる存在になること」
  
  ↑
  これが達人クラス。
  
  それがコミュ力の最終形態（だと思う）
  
  ただ、ここまでいかんでもいい気はする。
  
  自分のストレスを排除できるくらいのコミュ力があればそれで。
  
  「コイツ好きだわ〜」

  って思ったら、そいつは優秀なんだよ。`,
  `「やってみてわかること」が確実にある。

  だから、「何を」やってみるかってこと。
  
  「心の声をいかに正確に聞くか」
  
  なるほどなぁ。`,
  `検索でfigmaだそうとしてfanzaだしてもーた。

  オンラインミーティングの画面共有で。`,
  `俺は雑談が多い。

  すまないとは思いつつも、めちゃくちゃ有意義な雑談って、あんねんで。
  
  有料級やで。
  
  俺が払うで。`,
  `お前らまさか今日の労働だけで1日を終わらせようとしてんじゃねえだろうな…`,
  `目を背けてもしょうがないことに興味がないフリをしても何の意味もない。

  極力、嫌にならないような受け入れ方をする方が楽なのよな。`,
  `タスクを細かく分解して、やるべきことをしっかり認知。

  とりあえず1つでも…ととりかかる。
  
  1つ終わると2つ目がやりたくなり継続してタスク消化…
  
  が理想的でしょうが、1つのタスクでMPの大半を持ってかれることはありますわな。
  
  今、書類ごとを調べながらやったんですが、もうMPゼロです…`,
  `「等価交換」ってまあよく使う概念。

  これ、「対価量」が個人の価値観・常識・メンタルなどに依存して変動するため、対人でやると毎回総量が同じかチェックしないとダメよ。
  
  よく彼氏側が勝手に等価を決定してるけど、そのズレはいずれケンカの種になる。
  
  当然、同性にも起こりうる。
  
  相手が納得するラインを見極めるか確認しないとね。`,
  `人生変えたいならまず自分が変わらないとな。
  
  「今の自分のままで、何か良い方法でサクッと人生好転したい」

  むりむり。`,
  `一度「量産型」にならんと自分のオリジナリティなどわからん。`,
  `なんでも解像度を高く見てみようと覗き込むが、解像度を上げるためには予測が難しい実経験をせにゃならんので、アホほど「急がば回れ」ということになる。`,
  `ChatGPTやら、「どう使うか」がキモとして。

  とりあえず「ググる」の楽ちん版としてしか利用してないなぁ。
  
  「提案してもらう」みたいな使い方できるといいよな。
  
  魔法のランプはこすり方にコツがあるっぽい。`,
  `全部できる人なんてごく稀で、バランス型よりどっかに特化した方が、戦う場所が絞られて有利な気がする。

  ただ、コミュ力は最低ラインないと話にならない。`,
  `よーし、大声で歌いたい♫`,
  `昼寝したら44歳まで番長してる夢みた。

  起きた時冷汗とまらんかった。`,
  `ここ最近で2人の50代の人から、「残りの人生の楽しみ方」を聞いた。

  ・近所の飲み屋で飲んだくれたい
  ・誰かと美味いもんを食べる
  
  まあ納得しかない。
  
  「酒＋人」か「飯＋人」か。
  
  つまり、つながりこそが最高の娯楽であると
  
  継続するために金と健康が大切であると
  
  自分なら「何＋人」になるのか`,
  `ケツが熱いと思ったらだいたい前日辛いラーメン食べてる🍜`,
  `目の前のことから逃げるというより「嫌な未来」から逃げろよ

  もちろん、目の前にどうにもならんモノがあったら逃げろよ
  
  まあ死ぬのもひとつの手段かもしれんけど
  
  それ本当に解決できんことか？
  
  ただ労力と割に合わんからやらないのか思考放棄しとるだけじゃろ
  
  死までの暇つぶしなら楽しい方がええ`,
  `自分が自責人間だと思うのは子供の時から完全にそう思ってて、自分の人生は「嫌なことから逃げてきた人生」と言えるからで

  自責の場合、定数からは逃げるよな。
  
  どうにもならんもん。
  
  変えるか、逃げるか
  
  他責の人は定数に文句言いながらその場に居座れるんよな。
  
  そこがわからん。
  
  けどわかる。`,
  `全部自分のせいにして、逃げるんだ若者よ。`,
  `最悪の自体を想定してケツがふけることなら、さして心配はいらん。

  その許容範囲を超えると、それ自体実行すべきか判断が必要になる。
  
  原発とかそうよな。
  
  AIもそれに近いってことかな…`,
  `40歳を過ぎて気がついた。

  「お前もう使わんやろ」とばかりにポコ◯ンが縮んでいくんだけど、いやまだ使うってば。
  
  使わんにしても若者と銭湯とか行くから名誉のために縮ますのやめて。
  
  それか、AIとかChatGPTとかもういいからはやくビッグライト開発して。
  
  名誉のために。`,
  `自論のない価値観のことをステレオタイプって言うんよな。`,
  `ひたすら消費して生きてたい。`,
  `1発ギャグってメモっとかないと大概忘れる。

  そして肝心な時に出ないんだよ。
  
  忘れないためにどうするかって、一回がっちりスベっとくんだよ。
  
  忘れられなくなるから。
  
  その時点でそのギャグの評価が決まっちゃうってのも淋しいもんだが、とりあえず出してみてからだな。
  
  話はそれからだ。`,
  `嘲笑するのが好きなタイプと合わんのよなぁ。

  まあ面白いのはわかるんだけどね。
  
  「何を面白いと感じるか」って大事よな。
  
  浅いとか深いとか使いたくないんだけど、その手のタイプの笑いって薄いんだよな。
  
  え？日本語がめちゃくちゃ？
  
  すまんすまん。`,
  `くだらんなぁ…って思うことはあるけども、じゃあくだることってなんなんか、と。`,
  `男塾名物「敵威羅」`,
  `調子いい時は調子に乗るわー

  悪い時に乗れんよ、人間だもの。`,
  `子育てが大変？
  
  そりゃまあ「神に与えられしタスク」なんだから恩恵もデカいし、頑張るっきゃないよな。`,
  `イジってくれる人がいるってのは、ありがてえことだ。`,
  `おいしいラーメン食べたいなぁ…

  淡麗醤油🍜
  
  「蘭鋳」って美味かったな〜`,
  `たぶん理解されたいんだよ。

  無理だとしても、そのために何でもやってみたいんだよ。
  
  あきらめたら、それこそそこで試合終了になる。
  
  #夫婦`,
  `鏡見て思ったわ、痩せよう。`,
  `『ちるらん』を読み終えてから日本史にハマっている。

  今はYouTubeってのがあって本当に便利だよな。
  
  解説してくれるんだもん。`,
  `結局『コミュ力』ってのもスキルであり理論なのでマニュアルはあるし、できる人にはセンスなど関係なくできる

  で、腕の良いITエンジニアで非論理的な人は少ないので、報連相に不自由する人は少ない？
  
  実際、理論的に話を組み立てている人をよく見る
  
  今どんな情報を相手が欲しがっているか、だから`,
  `『意地悪』は自分を幸せにする要素がひとつもないのでやめるべきだ。

  …なに？気持ちがいい？
  
  ヘンタイかぁ。`,
  `優しさとは時に力技だったりする。

  そうじゃなきゃおかしいんだよな、本来。
  
  ジャッジメントが難しいのか。
  
  アホの力技は御勘弁だしな。`,
  `タバコ？
  
  買える額なら買っちまうよ。
  
  むしろ法律で禁止してくれ。
  
  俺は合法の国に行くから。`,
  `ついに俺の中で『魚より肉。圧倒的に肉』と言う価値観の崩壊のはじまりが来たようだ。

  俺は流れに身をまかすだけ。`,
  `自分はコミュ力は高いつもり。

  だが、頭が悪い。
  
  許してくれ。`,
  `『外側から見ること』

  ようは、『概要を学ぶこと』って、慣れなんじゃないか。
  
  昔は苦手だったよな…`,
  `『修羅の刻』を読み直したい病。`,
  `今、後輩に色々と指導したが、『偉そう過ぎたかな』『詰め込み過ぎたかな』などは反省する。

  が、その時のマックスしかできんのだ。
  
  人間が1日に詰め込める量など知れてるし、『まずはやってみろ』としか。`,
  `本当にすみません。

  そうそう、最近『すいません』を『すみません』に変えました。
  
  どうやら『すいません』は正しくないらしい。`,
  `『目や耳に毒なこと』を過剰に嫌がる人は、まあわかるんだが、なかなか深くいけない。`,
  `ちょっと待って、スペースコブラみたいな渋いセリフ言うのって、あれくらい強くてカッコよくないとダメなの？

  じゃあ、あきらめるしかないな。
  
  ただ、あきらめは悪い性分（タチ）でね…`,
  `幸せとはあくまで目の前に実在するサムシングでしかあり得ない、という哲学。

  それが嫁なら生物学的に正しく、そこに没頭するべきだし、
  
  かと言って独身が不幸というわけでもない。
  
  『目の前に実在するサムシング』さえあればいいんだからなぁ。`,
  `『会話ができる』とは、『指摘に耐えられるか』と言うこと。

  それが理論的なことならなおのこと。
  
  『言われたくない』と言う人と交わせる会話の質は良くなりにくいんだよな。`,
  `if文で作ったシステムを、『AI』って言ったら犯罪になるの？`,
  `『事実は小説よりも奇なり』

  と言うなら、事実を言語化できれば小説を超える。
  
  いや実際はそんなことは難しく、部屋にいる時間の方が長い。
  
  ようは小さな事をいかに大袈裟に言えるか、というw
  
  まあ、こざかしいんだけどね。
  
  おもしろいに勝るものはないんだからな`,
  `くーもう限界だ。

  お店でなんか歌おう。
  
  それしかない。`,
  `米米クラブのことをチョメチョメクラブってお客さんが言った。`,
  `吉田聡の『ダックテール』

  え、まさか読んでない？？？`,
  `スベったっていいじゃないか！とりあえず言え！書け！`,
  `アニメじゃない！（アニメじゃない）`,
  `ツナギ着た。

  よし、サジタリウス号を歌おう`,
  `きみを忘れない〜🎵

  まがりくねった道をゆくぅ〜🎵`,
  `今日、ビジネスシーンで使用した言葉。

  『こっちは後退のネジをはずしてあるんだよ』`,
  `病院だよぅぅ！！！`,
  `決まり手 やめてもろ手`,
  `自分の中で『続かないもの』

  ・サプリメント
  3粒程度までしか無理
  
  ・ジョギング
  なんだろう。続いた試しがない
  
  ・禁煙
  ん〜、なんかもう辞めんでもいいかな？とか思いながら、あまりにも非合理であることは理解している。
  ただ『煙を吸って吐く』という一連の動作にサムシングがあるのかもしれない`,
  `『技術的には可能です』って言うタイミングをずっと見計らっている。`,
  `この情報過多の時代において自分が気をつけてるのは

  全部知ろうとしないこと
  
  だろうと思ってて、無限に湧き続ける情報をチェックしていると当たり前だが実行する時間がなくなる
  
  肝心のアウトプットに影響がでるなら適当に調べて適当にやっちゃう
  
  合間でまた調べたりね
  
  とにかく完璧を望まないこと`,
  `触らぬアプリにバグはなし。`,
  `新大久保と大久保の間に20年も住んでたら、有名人とかに会ったりする？

  （…〜あれ、AV女優の〇〇だよなぁ？）
  
  ってことは何度かあるよ。
  
  確認なんてしてないからなw
  
  本当にそれくらい。`,
  `いつだって『上等、かかってこいや』って気持ちだけは忘れないという。

  #厨二病`,
  `皮がパリッとしたウインナー食べたい。

  おはようございます☀`,
  `カラオケバーをやっている所感として、ドリカムの「大阪LOVER」の人気凄いぞ。`,
  `ガキの世界は残酷でアホだよな。

  何かするためにまるで資格がいるような世界観があった気がする。`,
  `全部どうにかなって来たので、この先も全部なんとかなる、と思っている。

  そして、不可能ってことがあることを知っている。`,
  `人間はイメージできないものには手を出せないから、まずはイメージできるようになるまでインプットアウトプットを繰り返さないとな

  イメージできたら次は戦略や戦術を考えることができるよな
  
  ITには概念という厄介なものがあるが、その『見えないもの』を把握する能力ってやっぱり個人差あるのかな`,
  `『成長痛』ってまあ色んな解釈あるけど、『イタイこと』を連発でぶっ放してしっかりとメンタルダメージを負う、というのもひとつ、効果の高い成長痛としてあげたい。

  『恥をかく』とか『負ける』ってのも、悪くないと思えるのはそこじゃないかと。`,
  `歳をとるとな、『味わい』を感じられるようになる。

  『無念』を愛せるようになるし、『絶望』を味わいながら楽しめる。
  
  それが『大人になる』ということなのだよ。`,
  `『謙虚』であることは大切だが、自分のダメージを軽減するための謙虚さなど、あんまり意味はないと思うけどな。`,
  `焼いた牛の脂身にタレをたっぷりつけて口の中で『ぷちゅ！』って旨脂を爆発させたい。
  `,
  `副業にバー経営は本当にオススメする。

  家賃と光熱費が必要な場合はそれなりに大変ではあるが、酒は消費期限が長いのでロスは少なく、自分や配偶者とやるなら人件費もいりません。
  
  お酒を作る難しい技術もありません。
  
  需要がある場所を作るだけです。
  
  儲けを考えなければ、こんな楽しい仕事はない`,
  `今日はさ、数年ぶりにファンザに課金したんだけどさ。

  なんだろうな、気分良いんだろうな。`,
  `基本的に『無視』しかできない人たちを気にする必要はまったくない。

  それこそ別に『ない存在』ととらえてかまわない。
  
  ちょっかいをかけてくるようなら、存分にぶちかましてやればいい。`,
  `メビウスの〜輪から〜🎵`,
  `あー、ラーメン食べたい。

  どんな？
  
  「ラーメンショップ」のネギチャーシューがいいですな〜。
  
  近くにないけどー。`,
  `技術的・知識的なレベルってのは、それこそ2〜3年経ったら別人になってる可能性あるけど、人間性は10年経っても同じである可能性が高い。

  業が深いよな`,
  `全自分を解放せよ。`,
  `すっごい早口の人、あれだけのスピードで思考しながら正確に細かく物事を伝えられるから、相当に頭の回転が速いんだろうけど、聞き手の理解速度をもう少し冷静に観察してみようか。`,
  `何でもかんでも正解を言うんじゃありません！`,
  `妄想で盛り上がって爆笑してる人とかは、ちゃんと自分の部屋を持てよ。`,
  `昔、『あら汁』を勢いよく飲んだら、かなりしっかり目の魚の骨がノドチンコに直撃し刺さったことがある。

  『ぐほぉっ！！』と少しまわりに迷惑をかけてしまった。
  
  それ以来『あら汁』を飲む時は優しく、ノドの手前で舌でバリデーションしてから通過させるようにしている。
  
  それほど、危険な飲み物。`,
  `歳とってきて世界は広がるかと思いきやまったく逆で、視野はどんどん狭くなる。

  しかし、それでいいと思ってる
  
  それこそ『人生の本質』に触れてみたくなるのだw
  
  すると、世界は急に閉じたものになっていき
  
  当然最小単位は自分だけで、次いで家族とか友達とか夫婦とか恋人とか
  
  狭くて良いんだよな`,
  `『人の気持ちがわからないのか』と言われれば『わからない』と答える。

  どこまでいっても予想でしかないもんな、そんなものは。
  
  『わかろうとする』ことはするよ。
  
  こちらの気がむいたらな。`,
  `『SEXの相性』なんて1年話し合ったってわかりゃしねえよw

  やれ。`,
  `自分の利益が少なかったことに対することだったり、自分が不利益を被ることへの抗議として『女性の涙』があるとして。

  それで解決することがあるんだから侮れない。
  
  女性はそれを上手く使うことだよな。`,
  `バーテンやってて1番嬉しいことは何かって、お客さんに

  『この店は楽しい』
  
  と言ってもらった時だよ、そしてリピートしてもらった時。
  
  そりゃそうでしょ、そのウーロンハイもビールもどこでも飲めるものだ。
  
  それ以外のサムシング、つまり『アンタが素晴らしい（雑）』って褒められたってことだろ`,
  `俺がすぐ陥る悪い癖として、

  『俺以外はみんなミスる。仕方がない、許そう』
  
  いやいやいや、お前（俺）もミスるからw
  
  『勘違いするなよクソ雑魚』が、と笑っている。`,
  `毎日なにかを頑張っていりゃ🎵`,
  `細いカリカリのフライドポテト食べたいのぅ🍟`,
  `カップ麺食べたんだけどね。

  俺の中の俺が『食後モード』にならなくて家探し。
  
  カレーパンを見つけた。`,
  `俺の左腕のタトゥーは何かって？

  『サイコガン』さ。
  
  コイツはな、心で撃つんだ。`,
  `『カッコいい』の定義なんて俺の中でずっと決まってて、『心が折れないこと』なんだよな。

  俺が知る限り、この男ジョー・ギリアン（コブラ）は『あきらめる』なんてことはない、ビビることもない。
  
  動けなくなるまで考えて判断して打破していく主人公。
  
  ピンチの時こそ冗談を言うスタイルに憧れた。`,
  `昼プログラマやって、夜バーテンダーやって…

  店がない時はプログラマの仕事やったり積みインプットしたり、日曜日には自分の案件や進行を進めていくじゃん。
  
  隙間隙間にちゃんとサボって（休んで）とにかくタスクを片付けていくじゃん。
  
  そうすると、無敵の気分になる。
  
  肉と寿司が食いたくなる。`,
  `あの頃はなにもなくて。

  それだって、楽しくやったよ。`,
  `俺は駅近でバーやってるから日常のことだが、

  駅でお別れする時のカップルいるじゃん。
  
  あれはいつ見ても良いよな。`,
  `『テメーのスキルが外の世界で通用するか？』

  これだけはたまにチェックするだろ。
  
  嫌なヤツとの時間なんて1秒もいらんだろ？w
  
  会社を選ぶのは、自分なんですよ。
  
  これインフルエンサーっぽいでしょ。`,
  `『金で手に入りそうなこと』なら、そりゃまあ頑張れ。

  『金では手に入らなそうなこと』なら、そりゃまあ頑張れ。`,
];

export const whatComments = [
  `「カラオケバー・るーど」は東中野にあるカラオケバーです。
  ぜひ皆さん遊びに来てくださいね！！`,
];

export const menuComments = [
  `メニューはこちらです。
  ビール、焼酎、ウィスキー、テキーラ、カクテル、ワイン、シャンパン、ソフトドリンクなど、豊富な種類をご用意しております。`,
];

export const newsComments = [
  `ニュースです。
  カラオケバー・るーどの最新情報をお届けします。
  店主のTwitterもフォローしてね。`,
];

export const contactComments = [
  `お問い合わせはこちらです。
  「一日店長したい！」とか「自分のイベントを開催したい！」なんて方もお気軽にご連絡ください。`,
];

export const super_1_Comments = [
  `サイコガンは心で撃つもんなんだぜ！！`,
];

export const super_2_Comments = [
  `本当に強い男はユーモアなものさ。`,
];

export const super_3_Comments = [
  `『鳳翼天翔（ほうよくてんしょう）』
  
  フェニックスの訓志と呼ばれてたこともあるさぁ。`,
];